[
  "情相系， 意相牵；九转魂梦，难解痴心；倏忽十九载，碧衣染芳华；以卿一颦笑，赠我长相思；此生半世流离，盼日后再重逢；梦中依稀闻铃处，伤心花开人亦还。",
  "碧瑶，写你名字可真难，倒不是笔画繁琐，只是写你名字时得蘸上四分春风，三分月色，两分微醺，还有一分你的眉眼才好",
  "伤心花绽映九重，深幽破烬踏黑龙，赴九天 ，问苍穹，敢逆诛仙与谁同？",
  "一身绿衣行天地，三生七世当如一 ​",
  "那一抹水绿是你的颜色，诛仙剑阵诛心剑，如今你魂堕阎罗，残留一魄，徒惹情郎相思成灾。时光回转，那渐渐响起的铃声，清脆悦耳，那是你吗？碧瑶！",
  "她一袭水绿衣衫，走动金铃轻响，手指尖那朵朴素而不失灵动的伤心奇花，衬着她的脱俗之质，动人心魄之美，令人眼前一亮。",
  "人道妖女多无情，生杀予夺等闲轻。却不见青云山上痴情死，漫天飘花是何红？",
  "对于宗门她尽心尽责，统率群魔。对于爱情她真心以待，理解陪伴。对于正魔之别她心存善念。",
  "她一身青衣羽衫，言笑晏晏，好似识不得这世间爱恨痴缠。那一日那一场正魔大战，诛仙剑下，一诺三生，魂飞七世。一倾纸伞，模糊了所有年岁里的悲喜。却在终局，用衣角代替了一切回忆。",
  "敛尽春色柳眉新，冰泉映月妙目盈。细雪凝就琼貌蕴，澄霞飞渡玉面嗔。十方清风化明净，六朝烟雨点绛唇。千年灵气集一身，四时荣光偏一人。倾城风华书不尽，东风一顾误平生。",
  "本是瑶台天上仙，何故谪凡惹尘缘。冰魂素魄明玉质，水灵蕴秀怡妙颜。绿袖轻罗玉花伴，铃诉清音问情牵。碧衣如故梦未远，一枝山花笑烂漫。",
  "本是惊艳天地的颜色，葳蕤春光输一抹清绝。三千世界借一段风月，添这眉目间一笔皎洁。 ​",
  "教人无憾无怨，奉三生七世感动苍天。",
  "铃铛咽，百花凋，人影渐瘦鬓如霜。深情苦，一生苦，痴情只为无情苦。芳心苦，忍回顾，悔不及，难相处。金铃清脆噬血误，一生总被痴情诉。",
  "作为一个虚拟角色，碧瑶的描写没有流俗于美若天仙，也没有一味单薄于灵动逼人，她将仙气和灵气恰到好处的融合了，更重要的聚集了人的灵性和情感。喜怒嗔痴，各中风情万种。",
  "碧瑶有着纯粹、善良、晶莹剔透的灵魂。在她面前所有的虚与委蛇都会被显得破败不堪。她的心就像白水晶一样纯洁、美好、无瑕。",
  "将山川锦绣收眼底 ，恰为情种付深情。她招九天神佛愿奉之魂魄，不过将往来皆碾为灰烬。",
  "怀中无正邪，心中有天地，舍身取来何义？指间清风起，终以血肉之躯，为一场灵犀颠沛流离。",
  "轻嗅尘寰惊破天命，青衣碧裘红尘一行。爱这碧色徜徉青竹林，归缚那麻布旧衣。",
  "或许是成长痕迹的影响，滴血洞便已初显，碧瑶从不吝于牺牲自己。她救人，秉持的是本心和善念。",
  "在她短暂的时光中，一切行动基于其心基于所言，在她能做到的范围内，真诚的贯彻了大爱真真切切的曾为圣教付出，保护过苍生百姓，未背弃仁心仁义，终对得起朋友爱人我愿称之为诛仙本应贯彻的正邪在人心最佳榜样。",
  "正道众人眼见天地动荡下唯一光彩，此情此景荡涤所有私心，过去多少年也是记忆里深深一笔天下间流传着深情不负，立场相背之人也要道一句碧瑶姑娘重情重义。",
  "圣教之人颇受碧瑶恩惠，流波山稳定人心，长辈皆将她视作主心骨，因救野狗炼血堂更是对碧瑶敬之重之。",
  "爱似飞蛾扑火，你用力奔向我。时光都执着，你是我四月天种下的小荷。缘分薄，纸上字迹已干涸，只愿为你收集这人间月色。",
  "碧色倩影，合欢铃葬。一袭绿衣，我思至今。",
  "情愿血肉躯奉为牺牲，哪怕 思念跨越生死编织晨昏。",
  "我梦中流连的云竹青山，井中古月又轮了几番圆满。",
  "今我思绿衣，卿当归来兮。",
  "倾城抹淡 ，引渡我魂灯一盏，狐歧山叹尘埃。",
  "伤心花下顾盼生姿，合欢铃起痴情至此。所谓伊人，清丽无双。一袭水绿衣衫，怎么教人不记得她。",
  "你明媚，拥有世间最美的笑容。你坚强，惟愿以己身相赴九幽。你是碧瑶，是缠绵绿衣，是温暖所在。天暗下来，你就是光。",
  "再回首身侧无卿，绿衣只在梦中叙，笑颜依稀，摇动铃音。",
  "那一抹绿色的身影，她在我心里永远是一笑嫣然百花开的明媚模样。",
  "伤心莲花空陨散，前尘梦断花已残。苍穹望尽情何念，舞落云中孤南雁。绝世良缘天也妒，不令此生永相伴。诛仙剑下魂飞散，合欢铃中锁前缘。",
  "碧瑶真的又可爱又值得爱书里无论是特意设计还是无心插柳碧瑶确实浑然天成不苛求立场，更愿从本心予她三分温柔，赠与十分回报。真心剔透，一尘不染",
  "你写下柔情万种，我一生一世都奉送得不到和已失去俱为一体白月光和朱砂痣同在一人这是碧瑶",
  "天下灵气，碧瑶独占十分，少主威势，圣教明珠。她是诛仙中唯一的纯粹，荡涤天下所有私心，立场相背之人也要道一句重情重义。她是张小凡唯一看痴的仙姿仪容，是他心底光芒心上人，是他唯一许下白头偕老一生一世在一起诺言的挚爱。山海朗月流波雨，一见倾心一生守。",
  "独入九幽斩神魔，指间飞花破阎罗；心灯一盏耀山河，合欢铃响绿衣绰。",
  "奇花凌寒傲，铃音彻千古。滴血洞中见真情，一生只随君。十年寒冰室，身去魂不悔。天地惟有痴情怨，诛仙证真君。",
  "你生而灵净，纯粹清透，一袭绿衣于黑暗中明媚绽放，仙姿璀璨，相遇世间凡心千万，只要思念与爱不灭，便终会再相逢。 ​​​",
  "碧瑶的人生纯粹热烈，护圣教护所爱，不负情义不负己。曾尝遍坎坷别离，却不吝仁心善意，虽天赋高绝，却始终真心剔透，有百姓立像流芳百世，使众魔臣服敬之重之。天地动荡，唯碧瑶只身孤韧逆乾坤，十年流离，她亦是不灭的光芒与温柔。得不到和已失去俱为一体，白月光与朱砂痣同在一人。",
  "忆笑语，清影频频，舞落云中寂寥雁。 伤心泪落情何念，望苍穹，水绿衣衫淡。 ​​​",
  "三生缘起噬血论，七世道尽合欢恩，一记铃声恸千古，犹见诛仙梦里人。",
  "仙姿芳踪，莹莹笑靥； 竹伞映掩，濯濯玉琮； 金铃清脆，轻灵雅逸。 踏梦而来，花下顾盼生辉，她是清丽绝伦的天狐族圣女碧瑶 ，亦是万年后震撼归来的圣后娘娘。",
  "她来时铃音清脆，裙裾翩翩，漫天花瓣飞舞时，天地间只余她璀璨夺目。",
  "碧瑶，自黑暗里而来，有着令人心碎的往事。离开时却夺尽天地之辉，成为最温暖的存在 ​​​。",
  "情撼九天，一剑诛仙。素手执伞，云裳如幻。两心相悦，情意绵绵。天暗下来，你就是光。挚爱碧瑶。",
  "合欢铃，绿罗裙，踏光而来笑随风；救百姓，挽狂澜，心灯一盏耀人间。期待永远的诛仙唯一女主角碧瑶！",
  "碧瑶—天狐神女，圣教明珠。她纯粹而热烈，护圣教救百姓，不负宗门不负情义。尝遍坎坷别离，却仁心善意；天赋高绝，却始终赤诚剔透；百姓立庙塑像让她流芳百世，正魔两臣服敬之重之。天地动荡，她只身孤韧逆乾坤，诛仙十九年，她是唯一不灭的光芒与温柔。 ​​",
  "不问正邪立场，看穿人情善恶。不吝真心剔透，守护所爱所愿。不惧地覆天翻，一力对抗乾坤。不问天地不仁，但求不负己心，不言坎坷苦痛，一生不负情义。",
  "“千万人赴宴，千万人退却，独她极力上前”只身孤韧逆乾坤，不负宗门不负爱人。 诛仙剑下救的岂止一个张小凡。还有曾经对她打打杀杀的正派众人。",
  "又想起一遍遍看诛仙的日子，世间千般风景，万种风情，唯有真心二字最难得。碧瑶却恰如一汪清澈见底的灵水，真心剔透，于这万丈红尘中纤尘不染，映照出诛仙书里书外这方那方各存心思的黑暗。九幽无间深寒，十几年已去，碧瑶是否归来？ ​",
  "情憾十年守至爱，一梦十年终有时 相爱变成回忆，泪水把誓言铭记 阴阳不曾相隔，金铃将前缘再续 为你寻寻觅觅，为你何惧骤雨疾风 为你挣扎过去，为你何惧正邪两立 十年日月更替，十年无悔为你 相恋不如相依，离开不是离去。"
]
