[
    "念三生七世有因果，沿记忆的年轮求索，浅拾芳华千朵。唤不醒凡尘故梦。承此诺，唯一心难得，问此心，唯一人难舍——诛仙凡瑶一生所爱",
    "山海苑相识，那羞花笑颜为谁绽放；滴血洞相知，心内之困结与谁倾诉；满月井相望，纤纤情丝为谁而结；东海畔相依，雨中油纸伞为谁而打；青云山相聚，凄宏剑阵又为谁而挡。",
    "九州阴灵齐吟唱，诸天神魔共想望。以我血躯祭神明，奉为牺牲心亦伤。三生七世惟念君。永堕阎罗又何妨？只为情故凄凉时，虽死不悔痴情惘。",
    "传说那口古井，在满月时能看到心底最深爱之人。他深深看下去，一个绿衣少女，细眉雪肤，淡淡笑着。他牵起她的手，天涯海角不离不弃。",
    "你用坚强和微笑掩饰着自己脆弱不堪回首的往事。你活泼娇蛮，灵秀中却不失温柔，你嘴角的一抹浅笑，温馨而又甜美，明快而不张扬，可以随着爱人到海角天涯，却也可以为了爱人永坠阎罗。",
    "我回望几世的沧桑，宿命狂轮回的倔强，归来年少时还念念不忘，一生只为你痴狂。——诛仙张小凡碧瑶",
    "乘风沐雨的过往，天真无畏的模样，和天地对抗，誓言不忘，你在我心上。——诛仙张小凡碧瑶",
    "九幽阴灵，诸天神魔。以我血躯，奉为牺牲。三生七世，永堕阎罗。只为情故，虽死不悔！十年情愫，一生所爱。时光流转，那深藏于心中的暗涌，是否照亮这一世的执着？",
    "我爱你，不光是因为你的样子，还因为和你在一起时，我的样子——诛仙张小凡碧瑶",
    "想要一辈子和你在一起，才叫将来；换了别人，那叫将就。——诛仙张小凡碧瑶",
    "双向奔赴的爱情最为动人。（碧瑶）爱似飞蛾扑火，不惧诛天神魔，当青山都沉默，只有你用力奔向我。（张小凡）爱是死生契阔，我愿为你成魔，当时光都飘落，对你执着我从未错。",
    "张小凡碧瑶一早便是命中注定的相遇，他们三观相合，虽身处不同的阵营但并没有敌视对方，水到渠成的相爱中，爱意在不经意间就会表现出来。既轰轰烈烈，也细水长流。",
    "凡瑶一生所爱，双向奔赴，刻骨铭心，细水长流，温暖岁月。白月光与朱砂痣同在一人，碧瑶至情至性方得张小凡至深至。",
    "她说去天涯海角，他说为你踏遍天涯海角。唯有凡瑶之间相互亲口说过这个词。跟你一起走，去哪里都可以！",
    "爱就是明明有很多捷径可走，他也愿意选择最难的路。寻渺茫的机会复活满月井窥探到的灵魂最深处的碧瑶，为她辗转十年，走遍天涯海角，苦吗？苦，所以爱是从心的，不将就的，所以就不苦了，你不在我就带着你一起生活，所以凡瑶情是最感动至深的。",
    "谁说张小凡不够爱碧瑶？一生一世刻骨铭心天涯海角皆属于你。碧瑶的爱热烈直接，小凡的爱温柔绵长。",
    "诛仙一剑，情断恩绝。千山暮雪，只影向谁去？十年如一日，一日如十年，走过天涯海角。一直都是你来守护我，这一次，换我守护你。",
    "相识山海苑，星光零乱。折花回首见，月下红颜。",
    "一生一世：张小凡→碧瑶；刻骨铭心：张小凡→碧瑶；唯一相信：张小凡→碧瑶；心中第一：张小凡→碧瑶；最心爱的人：张小凡→碧瑶。",
    "合欢铃、噬血珠双世情缘。入魔时唯一相信的存在；满月井中看到的最爱；全书唯一一个让张小凡展现不同性格；张小凡唯一许下的承诺一生一世，刻骨铭心，心中的第一位，心中呼唤的最后一个名字——她是碧瑶。",
    "曾经少年，如今化鬼厉，踏千山，只为重逢碧衣。",
    "一颗心，一段情。他们有情侣法宝，有刻骨铭心，有最在意的人，有打打闹闹，也有唯一的信任。",
    "张小凡最初的青云门思想钢印也是因接触碧瑶而松动\n除却名为正邪实为利益的立场相背\n他俩竟十分相合，知心人，知心话，知心事。",
    "彼时彼刻，战场之上，诛仙剑下，以碧瑶之心，绝不可能坐视一个于她而言十分重要的人受到伤害，而这个人却也恰恰好是她喜欢的人\n她站出来决定要保护他，便从头到尾保护到底了。",
    "她不曾知晓对方的心意\n也不知痴情咒是否能够抵挡\n却拼上自己的所有，换一个可能\n从相遇开始，她便是张小凡人生中从未有过的，明亮又幽柔的光。",
    "即便重伤长眠魂魄堕入九幽，这光亮亦未曾熄灭\n碧瑶的守候和陪伴\n曾温柔灵动，曾惊天动地，亦默然无声\n从来不觉苦，从来无所求。\n张小凡合该爱她念她，鬼厉合该爱她念她，一生一世。",
    "张小凡将碧瑶藏在心底，映满月古井，暗流汹涌不自禁\n鬼厉将碧瑶捧在心上，铭心刻骨，一生一世都奉送",
    "不知有心还是无意，借鬼厉及周围人的烘托，碧瑶被放在一个极重的位置碧瑶是哪怕剧情崩了，主旨没了，男主人设崩了都不能放弃，无法放弃的刻骨铭心，这一点谁也无法控制\n直到结局，衣角飘飞风铃脆响\n她曾近在咫尺，她已遥不可及",
    "“你画地为牢，我自缚为茧”\n碧瑶是张小凡的白月光也是朱砂痣\n是他一生的已失去和得不到\n种种过往，星月风霜，在鬼厉得到碧瑶同时也在不断失去碧瑶的十多年中\n往复，回放，刻骨",
    "十年夙愿，执念未竟\n终因一句碧瑶也不希望看到你这样而从此深埋\n往昔心动，铭心刻骨，印心底深深\n化作大结局屋檐下的风铃和绿衣\n往后余生，一生一世守你入梦\n“梦里仍是你如初待我的模样”",
    "碧瑶是张小凡心中刻骨铭心的朱砂痣，惊艳了他的时光；是鬼厉一生爱而不得的白月光，温柔了他的岁月，是他最初的悸动和最终的守护。",
    "诛仙最大高光，最热看点，所有精彩时分，都在碧瑶身上。张小凡诛仙，为的就是碧瑶。全书灵魂和主线，都在碧瑶这里。",
    "碧瑶是所有诛仙书粉心中的白月光朱砂痣。张小凡将碧瑶藏在心底，映满月古井，暗流汹涌难自禁；鬼厉将碧瑶捧在心上，亦铭心刻骨，一生一世都奉送。此一心，唯一人，前诺尤在，夙愿难尝。衣角飘飞风铃脆响，从此往后余生难断相思。"
]